function ResearchWorkMedicalFaculty() {
  return (
    <div className="container mx-auto py-5 text-2xl space-y-10">
      <p>
        Учебная и учебно-методическая работа факультета Учебно методическая
        работа на факультете организована в соответствии с образовательными
        нормативно-правовыми документами Республики Узбекистан:
      </p>
      <p>
        Закон Республики Узбекистан «Об образовании» (29 августа 1997 г).
        Национальная программа подготовки кадров (29 август 1997 г). «Положение
        о высшем образовании». Государственный образовательный стандарт по
        направлению 5510100 «Лечебное дело». Учебные планы по образовательному
        направлению «Лечебное дело», утвержденные МинВССО. Стандартные и рабочие
        программы по предметам. «Положение о рейтинговой системе контроля и
        оценки знаний студентов» утвержденное приказом МинВССОбр № 204 от 2009 г
        с внесением изменений на основании приказа МинВССОбр № 333 от 2010 года.
        Приказ ректора СамМИ №43 от 12 сентября 2013 года «Об организации
        учебного процесса в институте по модульной системе обучения». Приказ
        ректора СамМИ №951/У от 19 декабря 2013 года «Об организации учебного
        процесса в институте в электронной системе обучения moodle.sammi.uz
        интранет». Протокол Ученого Совета СамМИ №9 от 15 июня 2016 года
        «Рекомендации по оценке и контролю учебной деятельности студентов при
        кредитно-модульной системе организации учебного процесса».
      </p>
    </div>
  );
}

export default ResearchWorkMedicalFaculty;
