function CareerCenterFaq() {
  return (
    <div className="container mx-auto p-5 space-y-5">
      <h1 className="text-4xl font-bold">Часто задаваемые вопросы</h1>
      <p className="text-2xl">
        Постановление Кабинета Министров от 27 сентября 2017 года № 769
        Конкретные сроки, место и условия прохождения обязательной отработки, а
        также обязательства выпускников определяются в договоре, заключаемом
        между Министерством здравоохранения Республики Узбекистан, медицинским
        высшим образовательным учреждением, Советом Министров Республики
        Каракалпакстан, хокимиятами областей и г. Ташкента и выпускником в 4-х
        экземплярах. Выпускник по Контракту договорВыпускник по Гранту договор
      </p>
    </div>
  );
}

export default CareerCenterFaq;
