function StatePrograms() {
  return (
    <div className="container mx-auto p-5 space-y-5">
      <h1 className="text-4xl font-bold">Государственные программы</h1>
      <p>
        2022 год объявлен Годом обеспечения интересов человека и укрепления
        махалли 2021 - Год поддержки молодежи и защиты здоровья населения 2020 -
        Год развития науки, просвещения и цифровой экономики 2019 год — Год
        активных инвестиций и социального развития 2018 год — Год поддержки
        активного предпринимательства, инновационных идей и технологий 2017 год
        — Год диалога народом и интересов человека 2016 год — Год здоровой
        матери и ребенка 2015 год — Год внимания и заботы старшем поколении 2014
        год — Год здорового ребенка 2013 год — Год благополучия и процветания
        2012 год — Год семьи 2011 год — Год малого бизнеса и частного
        предпринимательства 2010 год — Год гармонично развитого поколения 2009
        год — Год развития и благоустройства села 2008 год — Год молодежи 2007
        год — Год социальной защиты 2006 год — Год благотворительности и
        медицинских работников 2005 год — Год здоровья 2004 год — Год доброты и
        милосердия 2003 год — Год махалли 2002 год — Год защиты интересов
        старшего поколения 2001 год — Год матери и ребенка 2000 год — Год
        здорового поколения 1999 год — Год женщин 1998 год — Год семьи 1997 год
        - Год интересов человека 1996 - Год Амира Тимура 1997 год — Год
        интересов человека
      </p>
    </div>
  );
}

export default StatePrograms;
