function AdmissionProcedureMag() {
  return (
    <div className="container mx-auto p-5 space-y-10">
      <h1 className="text-2xl sm:text-4xl font-bold">Положения о приеме</h1>
      <p className="text-xl sm:text-2xl">
        Постановление Кабинета Министров Республики Узбекистан от 23 июня 2020
        года № 402 “Об утверждении положения о порядке рекомендации женщинам к
        участию в конкурсе и организации их приема в высшие учебные заведения в
        пределах показателей приема на основе дополнительных государственных
        грантов” Подробнее. Постановление Президента Республики Узбекистан «О
        параметрах государственного заказа по приему на учебу в высшие
        образовательные учреждения Республики Узбекистан в 2020/2021 учебном
        году» 12 июня 2020 г., № ПП-4749. Подробнее: Постановление Президента
        Республики Узбекистан о дополнительных мерах по совершенствованию
        системы приема в высшие образовательные учреждения на основе тестовых
        испытаний.ПҚ-4319-сон 14.05.2019. Подробнее О внесении изменений и
        дополнений в постановление Кабинета Министров от 20 июня 2017 года №
        393 «Об утверждении Положения о порядке приема, перевода, восстановления
        и отстранения от учебы студентов в высших учебно-образовательных
        учреждениях» № 360 27.04.2019. Подробнее О приеме в высшие
        образовательные учреждения Республики Узбекистан в 2018/2019 учебном
        году. Постановление Президента Республики Узбекистан от 4 июня 2018
        года №ПП-3769. Подробнее Постановление кабинета Министров Республики
        Узбекистан от 2 июня 2018 года №417 "Об утверждении положения о порядке
        приема лиц с инвалидностью в высшие образовательные учреждения на
        обучение по дополнительным квотам на основе государственного
        гранта". Подробнее О совершенствовании порядка проведения вступительных
        тестовых испытаний в бакалавриат высших образовательных учреждений
        республики. Постановление Президента Республики Узбекистан от 16 ноября
        2017 года №ПП-3389. Подробнее Постановление кабинета Министров
        Республики Узбекистан от 20 июня 2017 года №393 "Об утверждении
        положения о порядке приема, перевода, восстановления и отстранения от
        учебы студентов в высших учебно-образовательных учреждениях".Подробнее
      </p>
    </div>
  );
}

export default AdmissionProcedureMag;
