function PackageAcceptedDocuments() {
  return (
    <div className="container mx-auto p-5 space-y-5">
      <h1 className="text-2xl sm:text-4xl font-bold">
        Перечень необходимых документов
      </h1>
      <p className="text-xl sm:text-2xl">
        Начиная с 1-июля начался онлайн приём в магистратуру. Напомним некоторые
        моменты относительно приёма в магистратуру: Приём документов
        осуществляется только в онлайн режиме через портал magistr.edu.uz,
        абитуриенты не приходят в ВУЗ для сдачи документов; Для абитуриентов
        магистратуры не предусмотрен выбор одновременно 5 специальностей. Можно
        выбрать только одну специальность; Вступительные экзамены пройдёт по
        предмету выбранной специальности и иностранному языку. Экзаменов по
        другим предметам не предусмотрено;   Для поступления в магистратуру
        абитуриенты (имеющие степень бакалавра, дипломированные специалисты)
        предоставляют в приёмную комиссию следующие документы:  •  заявление на
        имя ректора с указанием специальности;  •  подлинник документа о высшем
        образовании (выписка из диплома для обучавшихся в вузах Республики
        Узбекистан на основе государственных грантов), приложение к диплому;  • 
        копии напечатанных научных статей или тезисов (приравненные к ним
        документы), (если имеются)  •  медицинская справка формы 086-У  •  6
        цветных фотографий размером 3,5х4,5 см; Документы принимаются с 1-го
        июля по 31 июля. Паспорт и документ о военной обязанности предъявляются
        лично.
      </p>
    </div>
  );
}

export default PackageAcceptedDocuments;
